module.exports = {
	'type': {
		"BOC": "中国银行",
		"ABC": "农业银行",
		"CCB": "建设银行",
		"ICBC": "工商银行",
		"CMB": "招商银行",
		"CITIC": "中信银行",
		"CMBC": "民生银行",
		"GDB": "广发银行",
		"CIB": "兴业银行",
		"CEB": "光大银行",
		"BOS": "上海银行",
		"PSBC": "中国邮储银行",
		"HXB": "华夏银行",
		"SZPAB": "平安银行"
	},
	'limit': {
		"BOC": [20000, 20000, 50000],
		"ABC": [50000, 50000, '100W'],
		"CCB": [50000, 50000, '100W'],
		"ICBC": [50000, 50000, 50000],
		"CMB": [5000, 50000, '100W'],
		"CITIC": [50000, 50000, '100W'],
		"CMBC": [5000, 50000, '100W'],
		"GDB": [10000, 50000, '100W'],
		"CIB": [50000, 50000, '100W'],
		"CEB": [50000, 50000, '100W'],
		"BOS": [20000, 20000, 50000],
		"PSBC": [20000, 20000, 50000],
		"HXB": [2000, 50000, '100W'],
		"SZPAB": [5000, 50000, '100W']
	}
};